Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Dietary Restrictions
ar: القيود الغذائية
cs: Dietní omezení
da: Kostrestriktioner
de: Essenswünsche
es: Restricciones alimentarias
et: Toitumispiirangud
fi: Ruokavaliorajoitukset
fr: Régimes alimentaires
hr: Prehrambena ograničenja
hu: Étkezési korlátozások
is: Fæðutakmarkanir
it: Restrizioni alimentari
ja: 食事制限
ko: 식사 제한 사항
lv: Uztura ierobežojumi
nb: Kostbehov
nl: Dieetwensen
pl: Ograniczenia żywieniowe
pt: Restrições alimentares
ro: Restricții alimentare
ru: Ограничения в еде
sk: Stravovacie obmedzenia
sl: Prehranske omejitve
sv: Kostrestriktioner
th: ข้อจำกัดด้านอาหาร
tr: Beslenme Kısıtlamaları
uk: Харчові обмеження
vi: Kiêng khem ăn uống
zh_hans: 饮食禁忌
zh_hant: 飲食禁忌

source: Dinner Service
ar: تقديم العشاء
cs: Podávání večeře
da: Middagen serveres
de: Abendessen
es: Servicio de cena
et: Õhtusöögi serveerimine
fi: Illallisen tarjoilu
fr: Service du dîner
hr: Posluživanje večere
hu: Vacsora felszolgálása
is: Kvöldverður borinn fram
it: Servizio della cena
ja: ディナーサービス
ko: 저녁 식사
lv: Vakariņu pasniegšana
nb: Middagsservering
nl: Diner
pl: Kolacja
pt: Serviço de jantar
ro: Servirea cinei
ru: Подача ужина
sk: Servírovanie večere
sl: Postrežba večerje
sv: Middagen serveras
th: เสิร์ฟอาหารค่ำ
tr: Yemek Servisi
uk: Подача вечері
vi: Phục vụ bữa tối
zh_hans: 正餐上菜
zh_hant: 晚宴上菜

source: Do it on a day you can photograph the result
ar: اختر يومًا تستطيع فيه تصوير النتيجة
cs: Udělejte to v den, kdy si výsledek můžete vyfotit
da: Gør det på en dag, hvor I kan fotografere resultatet
de: Macht es an einem Tag, an dem ihr das Ergebnis fotografieren könnt
es: Hacedlo un día en el que podáis fotografiar el resultado
et: Tee seda päeval, mil saad tulemuse ka pildile
fi: Tee se päivänä, jolloin voit valokuvata lopputuloksen
fr: Faites-le un jour où vous pourrez photographier le résultat
hr: Napravite to na dan kad rezultat možete i fotografirati
hu: Olyan napra tedd, amikor le is tudod fotózni az eredményt
is: Gerðu það á degi þegar þú getur myndað útkomuna
it: Fatela in un giorno in cui potete fotografare il risultato
ja: 仕上がりを写真に残せる日に行いましょう
ko: 결과를 사진으로 남길 수 있는 날에 하세요
lv: Dari to dienā, kad rezultātu vari arī nofotografēt
nb: Gjør det på en dag dere kan fotografere resultatet
nl: Doe het op een dag dat je het resultaat kunt fotograferen
pl: Zróbcie to w dniu, w którym możecie sfotografować efekt
pt: Faça em um dia em que você possa fotografar o resultado
ro: Fă-o într-o zi în care poți fotografia rezultatul
ru: Выберите день, когда сможете сфотографировать результат
sk: Naplánujte si to na deň, keď si výsledok môžete odfotiť
sl: Naredita to na dan, ko lahko rezultat tudi fotografirata
sv: Gör det en dag då du kan fotografera resultatet
th: ทำในวันที่คุณถ่ายรูปผลลัพธ์เก็บไว้ได้
tr: Sonucu fotoğraflayabileceğiniz bir günde yapın
uk: Заплануйте на день, коли зможете сфотографувати результат
vi: Hãy làm vào ngày bạn có thể chụp lại kết quả
zh_hans: 挑一天做，顺便把效果拍下来
zh_hant: 挑一天做，順便把成果拍下來

source: Document Preview
ar: معاينة المستند
cs: Náhled dokumentu
da: Forhåndsvisning af dokument
de: Dokumentvorschau
es: Vista previa del documento
et: Dokumendi eelvaade
fi: Asiakirjan esikatselu
fr: Aperçu du document
hr: Pregled dokumenta
hu: Dokumentum előnézete
is: Forskoðun skjals
it: Anteprima del documento
ja: 書類のプレビュー
ko: 문서 미리보기
lv: Dokumenta priekšskatījums
nb: Forhåndsvisning av dokument
nl: Voorbeeld van document
pl: Podgląd dokumentu
pt: Pré-visualização do documento
ro: Previzualizare document
ru: Просмотр документа
sk: Náhľad dokumentu
sl: Predogled dokumenta
sv: Förhandsvisning av dokument
th: ดูตัวอย่างเอกสาร
tr: Belge Önizleme
uk: Перегляд документа
vi: Xem trước tài liệu
zh_hans: 文件预览
zh_hant: 文件預覽

source: Document: %@
ar: المستند: %@
cs: Dokument: %@
da: Dokument: %@
de: Dokument: %@
es: Documento: %@
et: Dokument: %@
fi: Asiakirja: %@
hr: Dokument: %@
hu: Dokumentum: %@
is: Skjal: %@
it: Documento: %@
ja: 書類：%@
ko: 문서: %@
lv: Dokuments: %@
nb: Dokument: %@
pl: Dokument: %@
pt: Documento: %@
ru: Документ: %@
sk: Dokument: %@
sl: Dokument: %@
sv: Dokument: %@
th: เอกสาร: %@
tr: Belge: %@
uk: Документ: %@
vi: Tài liệu: %@
zh_hans: 文件：%@
zh_hant: 文件：%@

source: Documents
ar: المستندات
cs: Dokumenty
da: Dokumenter
de: Dokumente
es: Documentos
et: Dokumendid
fi: Asiakirjat
hr: Dokumenti
hu: Dokumentumok
is: Skjöl
it: Documenti
ja: 書類
ko: 문서
lv: Dokumenti
nb: Dokumenter
nl: Documenten
pl: Dokumenty
pt: Documentos
ro: Documente
ru: Документы
sk: Dokumenty
sl: Dokumenti
sv: Dokument
th: เอกสาร
tr: Belgeler
uk: Документи
vi: Tài liệu
zh_hans: 文件
zh_hant: 文件

source: Don't forget to add your guests! Manage RSVPs effortlessly 👥
ar: لا تنسَ إضافة ضيوفك! أدر تأكيدات الحضور بلا عناء 👥
cs: Nezapomeňte přidat hosty! Spravujte RSVP bez námahy 👥
da: Glem ikke at tilføje jeres gæster! Styr RSVP'er uden besvær 👥
de: Vergiss deine Gäste nicht! Verwalte Zusagen ganz einfach 👥
es: ¡No olvides añadir invitados! Gestiona las confirmaciones sin esfuerzo 👥
et: Ära unusta külalisi lisada! Halda RSVP-sid mängleva kergusega 👥
fi: Muista lisätä vieraasi! Hallitse RSVP-vastauksia vaivattomasti 👥
fr: N'oubliez pas vos invités ! Gérez les réponses sans effort 👥
hr: Ne zaboravite dodati goste! Upravljajte RSVP-ovima bez muke 👥
hu: Ne felejtsd el felvenni a vendégeidet! Kezeld a visszajelzéseket könnyedén 👥
is: Ekki gleyma að bæta við gestunum! Haltu áreynslulaust utan um RSVP 👥
it: Non dimenticare gli ospiti! Gestisci le conferme senza fatica 👥
ja: ゲストの追加をお忘れなく！出欠管理もかんたんです 👥
ko: 하객 추가하는 것 잊지 마세요! 참석 여부를 손쉽게 관리해요 👥
lv: Neaizmirsti pievienot viesus! Pārvaldi RSVP atbildes bez pūlēm 👥
nb: Ikke glem å legge til gjestene! Hold styr på RSVP helt uten stress 👥
nl: Vergeet je gasten niet toe te voegen! Beheer RSVP's moeiteloos 👥
pl: Nie zapomnijcie dodać gości! Zarządzajcie RSVP bez wysiłku 👥
pt: Não esqueça de adicionar seus convidados! Organize os RSVPs sem esforço 👥
ro: Nu uita să-ți adaugi invitații! Gestionezi RSVP-urile fără efort 👥
ru: Не забудьте добавить гостей! Управляйте RSVP без лишних хлопот 👥
sk: Nezabudnite pridať hostí! RSVP zvládnete úplne hravo 👥
sl: Ne pozabita dodati gostov! Upravljajta RSVP-je brez truda 👥
sv: Glöm inte att lägga till dina gäster! Hantera OSA utan krångel 👥
th: อย่าลืมเพิ่มรายชื่อแขกของคุณ! จัดการ RSVP ได้ง่าย ๆ 👥
tr: Misafirlerinizi eklemeyi unutmayın! RSVP'leri zahmetsizce yönetin 👥
uk: Не забудьте додати гостей! Керуйте RSVP без зусиль 👥
vi: Đừng quên thêm khách mời nhé! Quản lý RSVP nhẹ tênh 👥
zh_hans: 别忘了添加宾客！轻松管理 RSVP 👥
zh_hant: 別忘了把賓客加進來！輕鬆管理 RSVP 👥

source: Done
ar: تم
cs: Hotovo
da: Færdig
de: Fertig
es: Hecho
et: Valmis
fi: Valmis
fr: Terminé
hr: Gotovo
hu: Kész
is: Lokið
it: Fatto
ja: 完了
ko: 완료
lv: Gatavs
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
th: เสร็จสิ้น
tr: Tamam
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Draft your guest list
ar: ضع مسودة قائمة الضيوف
cs: Sepište seznam hostů
da: Lav et udkast til gæstelisten
de: Gästeliste entwerfen
es: Esbozar la lista de invitados
et: Pane kokku külaliste nimekirja mustand
fi: Luonnostele vieraslistasi
fr: Ébaucher votre liste d'invités
hr: Skicirajte popis gostiju
hu: Állítsd össze a vendéglistát
is: Gera drög að gestalistanum
it: Abbozzate la lista invitati
ja: ゲストリストの下書きをつくる
ko: 하객 명단 초안 만들기
lv: Uzmet viesu saraksta melnrakstu
nb: Lag et utkast til gjestelisten
nl: Stel je gastenlijst op
pl: Naszkicujcie listę gości
pt: Monte um rascunho da lista de convidados
ro: Schițează lista de invitați
ru: Составьте черновик списка гостей
sk: Načrtnite si zoznam hostí
sl: Sestavita osnutek seznama gostov
sv: Gör ett utkast till gästlistan
th: ร่างรายชื่อแขก
tr: Misafir listenizin taslağını çıkarın
uk: Складіть чернетку списку гостей
vi: Phác thảo danh sách khách mời
zh_hans: 先拟一份宾客名单
zh_hant: 先擬一份賓客名單

source: Dream & Discover
ar: الحلم والاستكشاف
cs: Sny a inspirace
da: Drøm og find inspiration
de: Träumen & Entdecken
es: Sueña y descubre
et: Unista ja avasta
fi: Unelmoi ja inspiroidu
fr: Rêver et explorer
hr: Sanjajte i otkrivajte
hu: Álmodj és fedezz fel
is: Draumar og uppgötvun
it: Sogna e scopri
ja: 理想を思い描く
ko: 꿈꾸고 찾아보기
lv: Sapņo un atklāj
nb: Drøm og utforsk
nl: Dromen & Ontdekken
pl: Marzenia i inspiracje
pt: Sonhe e descubra
ro: Visează și descoperă
ru: Мечты и вдохновение
sk: Snívajte a objavujte
sl: Sanjaj in raziskuj
sv: Dröm & upptäck
th: ฝันและค้นหา
tr: Hayal Edin ve Keşfedin
uk: Мрії та натхнення
vi: Mơ Ước & Khám Phá
zh_hans: 梦想与探索
zh_hant: 夢想與探索

source: Dresses and suits often need three to six months of fittings
ar: الفساتين والبدلات تحتاج غالبًا من ثلاثة إلى ستة أشهر من القياسات
cs: Šaty a obleky potřebují často tři až šest měsíců na zkoušky
da: Kjoler og jakkesæt kræver ofte tre til seks måneders tilpasning
de: Kleider und Anzüge brauchen oft drei bis sechs Monate für Anproben
es: Vestidos y trajes suelen necesitar de tres a seis meses de pruebas
et: Kleitide ja ülikondade proovid võtavad sageli kolm kuni kuus kuud
fi: Puvut vaativat usein kolmesta kuuteen kuukautta sovituksia
fr: Robes et costumes demandent souvent trois à six mois d'essayages
hr: Za vjenčanice i odijela često treba tri do šest mjeseci proba
hu: A ruhák és az öltönyök gyakran három-hat hónapnyi próbát igényelnek
is: Kjólar og jakkaföt þurfa oft þrjá til sex mánuði í mátanir
it: Abiti da sposa e completi richiedono spesso da tre a sei mesi di prove
ja: ドレスやスーツは、お直しに3〜6か月かかることもあります
ko: 드레스와 예복은 보통 3~6개월의 피팅 기간이 필요해요
lv: Kleitām un uzvalkiem pielaikošanai nereti vajag trīs līdz sešus mēnešus
nb: Kjoler og dresser trenger ofte tre til seks måneder med prøving
nl: Jurken en pakken vragen vaak drie tot zes maanden aan pasbeurten
pl: Suknie i garnitury wymagają często trzech do sześciu miesięcy przymiarek
pt: Vestidos e trajes costumam pedir de três a seis meses de provas
ro: Rochiile și costumele cer de obicei trei-șase luni de probe
ru: Платьям и костюмам обычно нужно от трёх до шести месяцев на примерки
sk: Šaty a obleky si často vyžadujú tri až šesť mesiacov skúšok
sl: Poročne obleke in moške obleke pogosto potrebujejo tri do šest mesecev prilagajanja
sv: Klänningar och kostymer behöver ofta tre till sex månaders provningar
th: ชุดเจ้าสาวและสูทมักต้องใช้เวลาลองและแก้ 3–6 เดือน
tr: Gelinlik ve takımlar çoğu zaman üç ila altı aylık prova ister
uk: Сукні й костюми часто потребують три–шість місяців приміряння
vi: Váy cưới và vest thường cần ba đến sáu tháng để thử và chỉnh
zh_hans: 婚纱和西装通常要三到六个月来试穿修改
zh_hant: 禮服和西裝通常需要三到六個月的試穿與修改

source: Due Date
ar: تاريخ الاستحقاق
cs: Datum splnění
da: Forfaldsdato
de: Fällig am
es: Fecha límite
et: Tähtaeg
fi: Eräpäivä
fr: Échéance
hr: Datum dospijeća
hu: Határidő
is: Gjalddagi
it: Scadenza
ja: 期日
ko: 마감일
lv: Termiņš
nb: Forfallsdato
nl: Vervaldatum
pl: Termin
pt: Data de vencimento
ro: Termen limită
ru: Срок
sk: Termín
sl: Rok
sv: Förfallodatum
th: วันครบกำหนด
tr: Son Tarih
uk: Термін
vi: Hạn chót
zh_hans: 截止日期
zh_hant: 到期日

source: Due in %lld days
ar: مستحق خلال %lld أيام
cs: Termín za %lld dní
da: Forfalder om %lld dage
de: Fällig in %lld Tagen
es: Vence en %lld días
et: Tähtaeg %lld päeva pärast
fi: Erääntyy %lld päivän kuluttua
fr: Échéance dans %lld jours
hr: Dospijeva za %lld dana
hu: %lld nap múlva esedékes
is: Frestur eftir %lld daga
it: Scade tra %lld giorni
ja: あと %lld 日で期日
ko: %lld일 후 마감
lv: Termiņš pēc %lld dienām
nb: Forfaller om %lld dager
nl: Deadline over %lld dagen
pl: Termin za %lld dni
pt: Vence em %lld dias
ro: Scadent în %lld zile
ru: Через %lld дн.
sk: Termín o %lld dní
sl: Rok čez %lld dni
sv: Förfaller om %lld dagar
th: ครบกำหนดในอีก %lld วัน
tr: %lld gün kaldı
uk: Через %lld дн.
vi: Đến hạn sau %lld ngày
zh_hans: %lld 天后到期
zh_hant: %lld 天後到期

source: Due in 5 days
ar: مستحق خلال 5 أيام
cs: Termín za 5 dní
da: Forfalder om 5 dage
de: Fällig in 5 Tagen
es: Vence en 5 días
et: Tähtaeg 5 päeva pärast
fi: Erääntyy 5 päivän kuluttua
fr: Dans 5 jours
hr: Dospijeva za 5 dana
hu: 5 nap múlva esedékes
is: Frestur eftir 5 daga
it: Scade tra 5 giorni
ja: あと5日で期日
ko: 5일 후 마감
lv: Termiņš pēc 5 dienām
nb: Forfaller om 5 dager
nl: Deadline over 5 dagen
pl: Termin za 5 dni
pt: Vence em 5 dias
ro: Scadent în 5 zile
ru: Через 5 дней
sk: Termín o 5 dní
sl: Rok čez 5 dni
sv: Förfaller om 5 dagar
th: ครบกำหนดในอีก 5 วัน
tr: 5 gün kaldı
uk: Через 5 днів
vi: Đến hạn sau 5 ngày
zh_hans: 5 天后到期
zh_hant: 5 天後到期

source: Due this month
ar: مستحق هذا الشهر
cs: Termín tento měsíc
da: Forfalder denne måned
de: Diesen Monat fällig
es: Vence este mes
et: Tähtaeg sel kuul
fi: Erääntyy tässä kuussa
fr: Ce mois-ci
hr: Dospijeva ovaj mjesec
hu: Ebben a hónapban esedékes
is: Frestur í þessum mánuði
it: Scade questo mese
ja: 今月が期日
ko: 이번 달 마감
lv: Termiņš šomēnes
nb: Forfaller denne måneden
nl: Deadline deze maand
pl: Termin w tym miesiącu
pt: Vence este mês
ro: Scadent luna aceasta
ru: Срок в этом месяце
sk: Termín tento mesiac
sl: Rok ta mesec
sv: Förfaller denna månad
th: ครบกำหนดเดือนนี้
tr: Son tarih: bu ay
uk: Цього місяця
vi: Đến hạn trong tháng này
zh_hans: 本月到期
zh_hant: 本月到期

source: Due this week
ar: مستحق هذا الأسبوع
cs: Termín tento týden
da: Forfalder denne uge
de: Diese Woche fällig
es: Vence esta semana
et: Tähtaeg sel nädalal
fi: Erääntyy tällä viikolla
fr: Cette semaine
hr: Dospijeva ovaj tjedan
hu: Ezen a héten esedékes
is: Frestur í þessari viku
it: Scade questa settimana
ja: 今週が期日
ko: 이번 주 마감
lv: Termiņš šonedēļ
nb: Forfaller denne uken
nl: Deadline deze week
pl: Termin w tym tygodniu
pt: Vence esta semana
ro: Scadent săptămâna aceasta
ru: Срок на этой неделе
sk: Termín tento týždeň
sl: Rok ta teden
sv: Förfaller denna vecka
th: ครบกำหนดสัปดาห์นี้
tr: Son tarih: bu hafta
uk: Цього тижня
vi: Đến hạn trong tuần này
zh_hans: 本周到期
zh_hant: 本週到期

source: Due tomorrow
ar: مستحق غدًا
cs: Termín zítra
da: Forfalder i morgen
de: Morgen fällig
es: Vence mañana
et: Tähtaeg homme
fi: Erääntyy huomenna
fr: Pour demain
hr: Dospijeva sutra
hu: Holnap esedékes
is: Frestur á morgun
it: Scade domani
ja: 明日が期日
ko: 내일 마감
lv: Termiņš rīt
nb: Forfaller i morgen
nl: Deadline morgen
pl: Termin jutro
pt: Vence amanhã
ro: Scadent mâine
ru: Срок завтра
sk: Termín zajtra
sl: Rok jutri
sv: Förfaller i morgon
th: ครบกำหนดพรุ่งนี้
tr: Son tarih: yarın
uk: Завтра
vi: Đến hạn vào ngày mai
zh_hans: 明天到期
zh_hant: 明天到期

source: Duration
ar: المدة
cs: Doba trvání
da: Varighed
de: Dauer
es: Duración
et: Kestus
fi: Kesto
fr: Durée
hr: Trajanje
hu: Időtartam
is: Lengd
it: Durata
ja: 所要時間
ko: 소요 시간
lv: Ilgums
nb: Varighet
nl: Duur
pl: Czas trwania
pt: Duração
ro: Durată
ru: Длительность
sk: Trvanie
sl: Trajanje
sv: Längd
th: ระยะเวลา
tr: Süre
uk: Тривалість
vi: Thời lượng
zh_hans: 时长
zh_hant: 時長

source: EVERY COST IN ONE PLACE
ar: كل التكاليف في مكان واحد
cs: KAŽDÝ NÁKLAD NA JEDNOM MÍSTĚ
da: ALLE UDGIFTER ÉT STED
de: JEDE AUSGABE AN EINEM ORT
es: TODOS LOS GASTOS EN UN SITIO
et: IGA KULU ÜHES KOHAS
fi: JOKAINEN KULU YHDESSÄ PAIKASSA
fr: CHAQUE DÉPENSE AU MÊME ENDROIT
hr: SVAKI TROŠAK NA JEDNOM MJESTU
hu: MINDEN KÖLTSÉG EGY HELYEN
is: ALLUR KOSTNAÐUR Á EINUM STAÐ
it: OGNI SPESA IN UN UNICO POSTO
ja: すべての費用をひとつの場所に
ko: 모든 비용을 한곳에
lv: VISAS IZMAKSAS VIENUVIET
nb: ALLE KOSTNADER PÅ ETT STED
nl: ELKE KOSTENPOST OP ÉÉN PLEK
pl: KAŻDY KOSZT W JEDNYM MIEJSCU
pt: CADA CUSTO EM UM SÓ LUGAR
ro: FIECARE COST ÎNTR-UN SINGUR LOC
ru: ВСЕ РАСХОДЫ В ОДНОМ МЕСТЕ
sk: KAŽDÝ NÁKLAD NA JEDNOM MIESTE
sl: VSAK STROŠEK NA ENEM MESTU
sv: ALLA KOSTNADER PÅ ETT STÄLLE
th: ทุกค่าใช้จ่ายในที่เดียว
tr: TÜM MASRAFLAR TEK YERDE
uk: УСІ ВИТРАТИ В ОДНОМУ МІСЦІ
vi: MỌI CHI PHÍ Ở CÙNG MỘT NƠI
zh_hans: 每一笔开销都在一处
zh_hant: 所有花費集中在一處

source: EVERYTHING YOU NEED IN ONE PLACE
ar: كل ما تحتاجه في مكان واحد
cs: VŠE, CO POTŘEBUJETE, NA JEDNOM MÍSTĚ
da: ALT HVAD I HAR BRUG FOR ÉT STED
de: ALLES, WAS DU BRAUCHST AN EINEM ORT
es: TODO LO QUE NECESITAS EN UN SOLO LUGAR
et: KÕIK, MIDA VAJAD, ÜHES KOHAS
fi: KAIKKI TARPEELLINEN YHDESSÄ PAIKASSA
fr: TOUT CE QU'IL VOUS FAUT EN UN SEUL ENDROIT
hr: SVE ŠTO VAM TREBA NA JEDNOM MJESTU
hu: MINDEN, AMIRE SZÜKSÉGED VAN EGY HELYEN
is: ALLT SEM ÞÚ ÞARFT Á EINUM STAÐ
it: TUTTO CIÒ CHE TI SERVE IN UN SOLO POSTO
ja: 必要なものすべてを ひとつの場所に
ko: 필요한 모든 것을 한곳에
lv: VISS, KAS TEV VAJADZĪGS, VIENUVIET
nb: ALT DERE TRENGER PÅ ETT STED
nl: ALLES WAT JE NODIG HEBT OP ÉÉN PLEK
pl: WSZYSTKO, CZEGO POTRZEBUJECIE W JEDNYM MIEJSCU
pt: TUDO O QUE VOCÊS PRECISAM EM UM SÓ LUGAR
ro: TOT CE VĂ TREBUIE ÎNTR-UN SINGUR LOC
ru: ВСЁ, ЧТО НУЖНО, В ОДНОМ МЕСТЕ
sk: VŠETKO, ČO POTREBUJETE, NA JEDNOM MIESTE
sl: VSE, KAR POTREBUJETA NA ENEM MESTU
sv: ALLT DU BEHÖVER PÅ ETT STÄLLE
th: ทุกอย่างที่คุณต้องใช้ รวมอยู่ในที่เดียว
tr: İHTİYACINIZ OLAN HER ŞEY TEK BİR YERDE
uk: УСЕ, ЩО ПОТРІБНО, В ОДНОМУ МІСЦІ
vi: MỌI THỨ BẠN CẦN Ở CÙNG MỘT NƠI
zh_hans: 你们需要的一切 都在一处
zh_hant: 你需要的一切 都在同一個地方

source: Edit
ar: تعديل
cs: Upravit
da: Rediger
de: Bearbeiten
es: Editar
et: Muuda
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集
ko: 편집
lv: Rediģēt
nb: Rediger
nl: Bewerken
pl: Edytuj
pt: Editar
ro: Editează
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Редагувати
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: Edit Budget Item
ar: تعديل بند الميزانية
cs: Upravit položku rozpočtu
da: Rediger budgetpost
de: Posten bearbeiten
es: Editar elemento
et: Muuda eelarverida
fi: Muokkaa budjettikohtaa
fr: Modifier le poste
hr: Uredi stavku proračuna
hu: Költségtétel szerkesztése
is: Breyta kostnaðarlið
it: Modifica voce
ja: 予算項目を編集
ko: 예산 항목 편집
lv: Rediģēt budžeta pozīciju
nb: Rediger budsjettpost
nl: Budgetpost bewerken
pl: Edytuj pozycję budżetu
pt: Editar item do orçamento
ro: Editează elementul de buget
ru: Изменить статью бюджета
sk: Upraviť položku rozpočtu
sl: Uredi postavko proračuna
sv: Redigera budgetpost
th: แก้ไขรายการงบประมาณ
tr: Bütçe Kalemini Düzenle
uk: Редагувати статтю бюджету
vi: Sửa khoản ngân sách
zh_hans: 编辑预算项
zh_hant: 編輯預算項目

source: Edit Event
ar: تعديل الحدث
cs: Upravit událost
da: Rediger begivenhed
de: Termin bearbeiten
es: Editar evento
et: Muuda sündmust
fi: Muokkaa tapahtumaa
fr: Modifier
hr: Uredi događaj
hu: Esemény szerkesztése
is: Breyta viðburði
it: Modifica evento
ja: イベントを編集
ko: 일정 편집
lv: Rediģēt notikumu
nb: Rediger hendelse
nl: Programmapunt bewerken
pl: Edytuj wydarzenie
pt: Editar evento
ro: Editează evenimentul
ru: Изменить событие
sk: Upraviť udalosť
sl: Uredi dogodek
sv: Redigera programpunkt
th: แก้ไขกิจกรรม
tr: Etkinliği Düzenle
uk: Редагувати подію
vi: Sửa sự kiện
zh_hans: 编辑日程
zh_hant: 編輯行程

source: Edit Event: %@
ar: تعديل الحدث: %@
cs: Upravit událost: %@
da: Rediger begivenhed: %@
de: Termin bearbeiten: %@
es: Editar evento: %@
et: Muuda sündmust: %@
fi: Muokkaa tapahtumaa: %@
fr: Modifier l'événement : %@
hr: Uredi događaj: %@
hu: Esemény szerkesztése: %@
is: Breyta viðburði: %@
it: Modifica evento: %@
ja: イベントを編集：%@
ko: 일정 편집: %@
lv: Rediģēt notikumu: %@
nb: Rediger hendelse: %@
nl: Programmapunt bewerken: %@
pl: Edytuj wydarzenie: %@
pt: Editar evento: %@
ro: Editează evenimentul: %@
ru: Изменить событие: %@
sk: Upraviť udalosť: %@
sl: Uredi dogodek: %@
sv: Redigera programpunkt: %@
th: แก้ไขกิจกรรม: %@
tr: Etkinliği Düzenle: %@
uk: Редагувати подію: %@
vi: Sửa sự kiện: %@
zh_hans: 编辑日程：%@
zh_hant: 編輯行程：%@

source: Edit Guest
ar: تعديل الضيف
cs: Upravit hosta
da: Rediger gæst
de: Gast bearbeiten
es: Editar invitado
et: Muuda külalist
fi: Muokkaa vierasta
fr: Modifier l'invité
hr: Uredi gosta
hu: Vendég szerkesztése
is: Breyta gesti
it: Modifica ospite
ja: ゲストを編集
ko: 하객 편집
lv: Rediģēt viesi
nb: Rediger gjest
nl: Gast bewerken
pl: Edytuj gościa
pt: Editar convidado
ro: Editează invitatul
ru: Изменить гостя
sk: Upraviť hosťa
sl: Uredi gosta
sv: Redigera gäst
th: แก้ไขข้อมูลแขก
tr: Misafiri Düzenle
uk: Редагувати гостя
vi: Sửa khách mời
zh_hans: 编辑宾客
zh_hant: 編輯賓客

source: Edit Task
ar: تعديل المهمة
cs: Upravit úkol
da: Rediger opgave
de: Aufgabe bearbeiten
es: Editar tarea
et: Muuda ülesannet
fi: Muokkaa tehtävää
fr: Modifier la tâche
hr: Uredi zadatak
hu: Feladat szerkesztése
is: Breyta verkefni
it: Modifica attività
ja: タスクを編集
ko: 할 일 편집
lv: Rediģēt uzdevumu
nb: Rediger oppgave
nl: Taak bewerken
pl: Edytuj zadanie
pt: Editar tarefa
ro: Editează sarcina
ru: Изменить задачу
sk: Upraviť úlohu
sl: Uredi opravilo
sv: Redigera uppgift
th: แก้ไขสิ่งที่ต้องทำ
tr: Görevi Düzenle
uk: Редагувати завдання
vi: Sửa công việc
zh_hans: 编辑任务
zh_hant: 編輯任務

source: Edit Vendor
ar: تعديل المورّد
cs: Upravit dodavatele
da: Rediger leverandør
de: Bearbeiten
es: Editar proveedor
et: Muuda teenusepakkujat
fi: Muokkaa palveluntarjoajaa
fr: Modifier
hr: Uredi dobavljača
hu: Szolgáltató szerkesztése
is: Breyta þjónustuaðila
it: Modifica fornitore
ja: 業者を編集
ko: 업체 편집
lv: Rediģēt pakalpojumu sniedzēju
nb: Rediger leverandør
nl: Leverancier bewerken
pl: Edytuj usługodawcę
pt: Editar fornecedor
ro: Editează furnizorul
ru: Изменить подрядчика
sk: Upraviť dodávateľa
sl: Uredi ponudnika
sv: Redigera leverantör
th: แก้ไขผู้ให้บริการ
tr: Tedarikçiyi Düzenle
uk: Редагувати підрядника
vi: Sửa nhà cung cấp
zh_hans: 编辑供应商
zh_hant: 編輯廠商

source: Email
ar: البريد الإلكتروني
es: Correo
et: E-post
fi: Sähköposti
hr: E-pošta
is: Netfang
ja: メールアドレス
ko: 이메일
lv: E-pasts
nb: E-post
ru: Эл. почта
sl: E-pošta
sv: E-post
th: อีเมล
tr: E-posta
uk: Ел. пошта
zh_hans: 电子邮件
zh_hant: 電子郵件

source: Email Not Available
ar: البريد الإلكتروني غير متاح
cs: E-mail není dostupný
da: E-mail er ikke tilgængelig
de: E-Mail nicht verfügbar
es: Correo no disponible
et: E-post pole saadaval
fi: Sähköposti ei käytettävissä
fr: E-mail indisponible
hr: E-pošta nije dostupna
hu: Az e-mail nem érhető el
is: Netfang ekki tiltækt
it: E-mail non disponibile
ja: メールをご利用いただけません
ko: 이메일을 사용할 수 없어요
lv: E-pasts nav pieejams
nb: E-post er ikke tilgjengelig
nl: E-mail niet beschikbaar
pl: E-mail niedostępny
pt: E-mail indisponível
ro: E-mail indisponibil
ru: Почта недоступна
sk: E-mail nie je dostupný
sl: E-pošta ni na voljo
sv: E-post är inte tillgängligt
th: ใช้อีเมลไม่ได้
tr: E-posta Kullanılamıyor
uk: Пошта недоступна
vi: Không dùng được email
zh_hans: 无法使用邮件
zh_hant: 無法使用電子郵件

source: Email: %@
ar: البريد الإلكتروني: %@
es: Correo: %@
et: E-post: %@
fi: Sähköposti: %@
is: Netfang: %@
ja: メール：%@
ko: 이메일: %@
lv: E-pasts: %@
nb: E-post: %@
ru: Эл. почта: %@
sl: E-pošta: %@
sv: E-post: %@
th: อีเมล: %@
tr: E-posta: %@
uk: Пошта: %@
zh_hans: 邮箱：%@
zh_hant: 電子郵件：%@

source: Emergency kit
ar: حقيبة الطوارئ
cs: Nouzová sada
da: Nødtaske
de: Notfallkoffer
es: Kit de emergencia
et: Hädaabikomplekt
fi: Hätäpakkaus
fr: Kit d'urgence
hr: Komplet za hitne slučajeve
hu: Vészhelyzeti csomag
is: Neyðarpakki
it: Kit di emergenza
ja: 緊急用キット
ko: 비상용 키트
lv: Glābšanas komplekts
nb: Nødsett
nl: Noodpakket
pl: Niezbędnik awaryjny
pt: Kit de emergência
ro: Trusă de urgență
ru: Экстренный набор
sk: Núdzová sada
sl: Komplet za nujne primere
sv: Akutväska
th: ชุดฉุกเฉิน
tr: Acil durum çantası
uk: Набір на всяк випадок
vi: Bộ đồ dùng khẩn cấp
zh_hans: 应急包
zh_hant: 應急用品包

source: Enable Notifications
ar: تفعيل الإشعارات
cs: Zapnout oznámení
da: Slå notifikationer til
de: Mitteilungen aktivieren
es: Activar notificaciones
et: Luba teavitused
fi: Ota ilmoitukset käyttöön
fr: Activer les notifications
hr: Uključi obavijesti
hu: Értesítések bekapcsolása
is: Kveikja á tilkynningum
it: Attiva le notifiche
ja: 通知をオンにする
ko: 알림 켜기
lv: Ieslēgt paziņojumus
nb: Slå på varsler
nl: Meldingen inschakelen
pl: Włącz powiadomienia
pt: Ativar notificações
ro: Activează notificările
ru: Включить уведомления
sk: Zapnúť upozornenia
sl: Vklopi obvestila
sv: Aktivera notiser
th: เปิดการแจ้งเตือน
tr: Bildirimleri Aç
uk: Увімкнути сповіщення
vi: Bật thông báo
zh_hans: 开启通知
zh_hant: 開啟通知
